{
	"label": "Spellbooks",
	"entries": {
		"Adhere": {
			"name": "Adhérer",
			"description": "<p>L'objet est couvert d'une substance visqueuse extrêmement collante.</p>"
		},
		"Anchor": {
			"name": "Ancrage",
			"description": "<p>Un fil solide jaillit de vos bras, se fixant à deux points dans un rayon de 15 mètres de chaque côté.</p>"
		},
		"Animate Object": {
			"name": "Objet animé",
			"description": "<p>Un objet obéit à vos ordres du mieux qu'il peut.</p>"
		},
		"Anthropomorphize": {
			"name": "Anthropomorphiser",
			"description": "<p>Un animal gagne soit une intelligence humaine, soit une apparence humaine pendant un jour.</p>"
		},
		"Arcane Eye": {
			"name": "Oeil arcanique",
			"description": "<p>Vous pouvez voir à travers un globe oculaire magique flottant qui vole autour de vous à votre commande.</p>"
		},
		"Astral Prison": {
			"name": "Prison astrale",
			"description": "<p>Un objet est figé dans le temps et l'espace à l'intérieur d'une coquille de cristal invulnérable.</p>"
		},
		"Attract": {
			"name": "Attirer",
			"description": "<p>Deux objets sont fortement attirés magnétiquement l'un vers l'autre s'ils se trouvent à moins de 3 mètres.</p>"
		},
		"Auditory Illusion": {
			"name": "Illusion sonore",
			"description": "<p>Vous créez des sons fictifs qui semblent provenir d'une direction de votre choix.</p>"
		},
		"Babble": {
			"name": "Babiller",
			"description": "<p>Une créature doit répéter haut et fort tout ce que vous pensez. Autrement, elle est muette.</p>"
		},
		"Bait Flower": {
			"name": "Fleur attirante",
			"description": "<p>Une plante jaillit du sol et dégage une odeur de chair en décomposition.</p>"
		},
		"Beast Form": {
			"name": "Forme bestiale",
			"description": "<p>Vous et vos biens vous transformez en un animal banal.</p>"
		},
		"Befuddle": {
			"name": "Brouiller",
			"description": "<p>Une créature de votre choix est incapable de former de nouveaux souvenirs à court terme pendant la durée du sort.</p>"
		},
		"Body Swap": {
			"name": "Échange de corps",
			"description": "<p>Vous changez de corps avec une créature que vous touchez. Si un corps meurt, l'autre meurt aussi.</p>"
		},
		"Charm": {
			"name": "Charme",
			"description": "<p>Une créature que vous pouvez voir vous traite comme un ami.</p>"
		},
		"Command": {
			"name": "Ordre",
			"description": "<p>Une cible obéit à un ordre unique de trois mots qui ne lui fait aucun mal.</p>"
		},
		"Comprehend": {
			"name": "Comprendre",
			"description": "<p>Vous maîtrisez toutes les langues pendant un court moment./p>"
		},
		"Cone of Foam": {
			"name": "Cône de mousse",
			"description": "<p>Une mousse dense jaillit de votre main et recouvre la cible.</p>"
		},
		"Control Plants": {
			"name": "Contrôle des végétaux",
			"description": "<p>Les plantes et les arbres à proximité vous obéissent et acquièrent la capacité de se déplacer à un rythme lent.</p>"
		},
		"Control Weather": {
			"name": "Contrôle de la météo",
			"description": "<p>Vous pouvez modifier le type de temps à volonté, mais vous ne le contrôlez pas autrement.</p>"
		},
		"Cure Wounds": {
			"name": "Guérison des blessures",
			"description": "<p>Restaure 1d4 FOR par jour à une créature que vous pouvez toucher.</p>"
		},
		"Deafen": {
			"name": "Assourdir",
			"description": "<p>Toutes les créatures proches sont assourdies.</p>"
		},
		"Detect Magic": {
			"name": "Détecter la magie",
			"description": "<p>Vous pouvez voir ou entendre les auras magiques proches.</p>"
		},
		"Disassemble": {
			"name": "Démonter",
			"description": "<p>Toutes les parties de votre corps peuvent être détachées et rattachées à volonté, sans causer de douleur ou de dégât. Vous pouvez toujours les contrôler.</p>"
		},
		"Disguise": {
			"name": "Déguisement",
			"description": "<p>Vous pouvez modifier l'apparence d'un personnage à volonté tant qu'il reste humanoïde. Les tentatives de duplication d'autres personnages sembleront étranges.</p>"
		},
		"Displace": {
			"name": "Déplacer",
			"description": "<p>Un objet semble se trouver jusqu'à 5 mètres de sa position réelle.</p>"
		},
		"Earthquake": {
			"name": "Tremblement de terre",
			"description": "<p>Le sol se met à trembler violemment. Les structures peuvent être endommagées ou s'effondrer.</p>"
		},
		"Elasticity": {
			"name": "Elasticité",
			"description": "<p>Votre corps peut s'étirer jusqu'à 3 mètres.</p>"
		},
		"Elemental Wall": {
			"name": "Mur élémentaire",
			"description": "<p>Un mur droit de glace ou de feu de 15 mètres de long et de 3 mètres de haut s'élève du sol.</p>"
		},
		"Filch": {
			"name": "Chiper",
			"description": "<p>Un objet visible se téléporte dans vos mains.</p>"
		},
		"Flare": {
			"name": "Signal lumineux",
			"description": "<p>Une boule d'énergie lumineuse projette une traînée de lumière dans le ciel, révélant votre position à vos amis ou à vos ennemis.</p>"
		},
		"Fog Cloud": {
			"name": "Brouillard",
			"description": "<p>Un brouillard dense s'étend à partir de vous.</p>"
		},
		"Frenzy": {
			"name": "Frénésie",
			"description": "<p>Une créature voisine se déchaîne dans une frénésie de violence.</p>"
		},
		"Gate": {
			"name": "Portail",
			"description": "<p>Un portail vers un plan aléatoire s'ouvre.</p>"
		},
		"Gravity Shift": {
			"name": "Changement de gravité",
			"description": "<p>Vous pouvez changer la direction de la gravité (pour vous-même uniquement) jusqu'à une fois par round.</p>"
		},
		"Greed": {
			"name": "Cupidité",
			"description": "<p>Une créature développe une envie irrésistible de posséder un objet visible de votre choix.</p>"
		},
		"Haste": {
			"name": "Hâte",
			"description": "<p>Votre vitesse de déplacement est triplée.</p>"
		},
		"Hatred": {
			"name": "Haine",
			"description": "<p>Une créature développe une haine profonde envers une autre créature ou un groupe et souhaite les détruire.</p>"
		},
		"Hear Whispers": {
			"name": "Entendre les murmures",
			"description": "<p>Vous pouvez entendre clairement les sons faibles.</p>"
		},
		"Hover": {
			"name": "Survol",
			"description": "<p>Un objet plane, sans friction, à un mètre du sol. Il peut contenir jusqu'à un humanoïde.</p>"
		},
		"Hypnotize": {
			"name": "Hypnotiser",
			"description": "<p>Une créature entre en transe et répondra sincèrement à une question par oui ou par non que vous lui posez.</p>"
		},
		"Icy Touch": {
			"name": "Toucher glacial",
			"description": "<p>Une épaisse couche de glace s'étend sur une surface touchée, jusqu'à 3 mètres de rayon.</p>"
		},
		"Identify Owner": {
			"name": "Identification du propriétaire",
			"description": "<p>Des lettres apparaissent sur l'objet que vous touchez, épelant le nom des propriétaires de l'objet, s'il y en a.</p>"
		},
		"Illuminate": {
			"name": "Illuminer",
			"description": "<p>Une lumière flottante se déplace selon vos ordres.</p>"
		},
		"Invisible Tether": {
			"name": "Attache invisible",
			"description": "<p>Deux objets situés à moins de 3 mètres l'un de l'autre ne peuvent pas être éloignés de plus de 3 mètres.</p>"
		},
		"Knock": {
			"name": "Toc-toc",
			"description": "<p>Une serrure ordinaire ou magique à proximité se déverrouille - bruyamment.</p>"
		},
		"Leap": {
			"name": "Bond",
			"description": "<p>Vous sautez jusqu'à 3 mètres de haut, une fois.</p>"
		},
		"Liquid Air": {
			"name": "Air liquide",
			"description": "<p>L'air autour de vous devient nageable.</p>"
		},
		"Magic Dampener": {
			"name": "Amortisseur magique",
			"description": "<p>Tous les effets magiques proches voient leur efficacité réduite de moitié.</p>"
		},
		"Manse": {
			"name": "Maison",
			"description": "<p>Un chalet solide et meublé apparaît pendant 12 heures. Vous pouvez en autoriser ou en interdire l'accès à volonté.</p>"
		},
		"Marble Craze": {
			"name": "Passion des billes",
			"description": "<p>Vos poches sont pleines de billes, et se remplissent toutes les 30 secondes.</p>"
		},
		"Masquerade": {
			"name": "Mascarade",
			"description": "<p>L'apparence et la voix d'un personnage deviennent identiques à celles d'un personnage que vous touchez.</p>"
		},
		"Miniaturize": {
			"name": "Miniaturiser",
			"description": "<p>Une créature que vous touchez est réduite à la taille d'une souris.</p>"
		},
		"Mirror Image": {
			"name": "Image miroir",
			"description": "<p>Un double illusoire de vous-même apparaît et est sous votre contrôle.</p>"
		},
		"Mirrorwalk": {
			"name": "Passe-miroir",
			"description": "<p>Un miroir devient une passerelle vers un autre miroir dans lequel vous vous êtes regardé aujourd'hui.</p>"
		},
		"Missile Shield": {
			"name": "Bouclier antimissile",
			"description": "<p>Une créature que vous touchez est protégée des attaques de missiles non-magique pendant une minute.</p>"
		},
		"Multiarm": {
			"name": "Multibras",
			"description": "<p>Vous gagnez un bras supplémentaire.</p>"
		},
		"Night Sphere": {
			"name": "Sphère nocturne",
			"description": "<p>Une sphère d'obscurité de 15 mètres de large représentant le ciel nocturne apparaît devant vous.</p>"
		},
		"Objectify": {
			"name": "Objectifier",
			"description": "<p>Vous devenez un objet inanimé de la taille d'un piano à queue ou d'une pomme.</p>"
		},
		"Ooze Form": {
			"name": "Forme suintante",
			"description": "<p>Vous devenez une gelée vivante.</p>"
		},
		"Pacify": {
			"name": "Pacifier",
			"description": "<p>Une créature près de vous a une aversion pour la violence.</p>"
		},
		"Phobia": {
			"name": "Phobie",
			"description": "<p>Une créature proche devient terrifiée par un objet de votre choix.</p>"
		},
		"Pit": {
			"name": "Fosse",
			"description": "<p>Une fosse de 3 mètres de large et 3 mètres de profondeur s'ouvre dans le sol.</p>"
		},
		"Primal Surge": {
			"name": "Poussée primitive",
			"description": "<p>Une créature évolue rapidement en une version future de son espèce.</p>"
		},
		"Push/Pull": {
			"name": "Pousser/Tirer",
			"description": "<p>Un objet de n'importe quelle taille est tiré directement vers vous ou repoussé directement loin de vous avec la force d'un seul homme.</p>"
		},
		"Raise Dead": {
			"name": "Lever les morts",
			"description": "<p>Un squelette sort du sol pour vous servir. Ils sont incroyablement stupides et ne peuvent obéir qu'à des ordres simples.</p>"
		},
		"Raise Spirit": {
			"name": "Lever l'esprit",
			"description": "<p>L'esprit d'un cadavre se manifeste et répond à une question.</p>"
		},
		"Read Mind": {
			"name": "Lire l'esprit",
			"description": "<p>Vous pouvez entendre les pensées de surface des créatures proches.</p>"
		},
		"Repel": {
			"name": "Repousser",
			"description": "<p>Deux objets sont fortement repoussés magnétiquement l'un de l'autre s'ils se trouvent à moins de 3 mètres.</p>"
		},
		"Scry": {
			"name": "Scruter",
			"description": "<p>Vous pouvez voir à travers les yeux d'une créature que vous avez touchée plus tôt dans la journée.</p>"
		},
		"Sculpt Elements": {
			"name": "Sculpter les éléments",
			"description": "<p>Toute matière inanimée se comporte comme de l'argile entre vos mains.</p>"
		},
		"Sense": {
			"name": "Sentir",
			"description": "<p>Choisissez un type d'objet (clé, or, flèche, cruche, etc.). Vous pouvez sentir l'exemplaire le plus proche.</p>"
		},
		"Shroud": {
			"name": "Linceul",
			"description": "<p>Une créature que vous touchez est invisible jusqu'à ce qu'elle bouge.</p>"
		},
		"Shuffle": {
			"name": "Mélanger",
			"description": "<p>Deux créatures que vous pouvez voir échangent instantanément leurs places.</p>"
		},
		"Sleep": {
			"name": "Sommeil",
			"description": "<p>Une créature que vous pouvez voir tombe dans un sommeil léger.</p>"
		},
		"Slick": {
			"name": "Glissant",
			"description": "<p>Chaque surface dans un rayon de 10 mètres devient sans friction et glissante.</p>"
		},
		"Smoke Form": {
			"name": "Forme de fumée",
			"description": "<p>Votre corps devient une fumée vivante.</p>"
		},
		"Snail Knight": {
			"name": "Chevalier à l'escargot",
			"description": "<p>10 minutes après l'incantation, un chevalier assis sur un escargot géant apparaît. Il est capable de répondre à la plupart des questions relatives aux quêtes et à la chevalerie, et peut vous aider s'il vous trouve digne.</p>"
		},
		"Sniff": {
			"name": "Renifler",
			"description": "<p>Vous pouvez sentir même les traces les plus infimes de parfums.</p>"
		},
		"Sort": {
			"name": "Trier",
			"description": "<p>Les objets inanimés se trient eux-mêmes en fonction des catégories que vous avez définies.</p>"
		},
		"Spectacle": {
			"name": "Spectacle",
			"description": "<p>Une illusion clairement irréelle mais impressionnante de votre choix apparaît, sous votre contrôle. Elle peut avoir la taille d'un palais et est dotée de mouvements et de sons.</p>"
		},
		"Spellsaw": {
			"name": "Magie-scie",
			"description": "<p>Une lame tourbillonnante s'envole de votre poitrine, éliminant toute matière végétale sur son passage. Elle est autrement inoffensive.</p>"
		},
		"Spider Climb": {
			"name": "Escalade de l'araignée",
			"description": "<p>Vous pouvez grimper sur des surfaces comme une araignée.</p>"
		},
		"Summon Cube": {
			"name": "Invocation de Cube",
			"description": "<p>Une fois par seconde, vous pouvez invoquer ou bannir un cube de terre de 30 cm de large. Les nouveaux cubes doivent être fixés à la terre ou à d'autres cubes.</p>"
		},
		"Summon Idol": {
			"name": "Invocation d'Idole",
			"description": "<p>Une statue en pierre sculptée de la taille d'une mule sort du sol.</p>"
		},
		"Swarm": {
			"name": "Essaim",
			"description": "<p>Vous devenez un essaim de corbeaux, de rats ou de piranhas. Vous ne pouvez être blessé que par des attaques explosives</p>"
		},
		"Target Lure": {
			"name": "Cible leurre",
			"description": "<p>Un objet que vous touchez devient la cible de tout sort à proximité.</p>"
		},
		"Telekinesis": {
			"name": "Télékinésie",
			"description": "<p>Vous pouvez déplacer mentalement 1 objet de moins de 30 kg.</p>"
		},
		"Telepathy": {
			"name": "Télépathie",
			"description": "<p>Deux créatures peuvent entendre les pensées de l'autre, quelle que soit la distance qui les sépare.</p>"
		},
		"Teleport": {
			"name": "Téléportation",
			"description": "<p>Un objet ou une personne que vous pouvez voir est transporté d'un endroit à un autre dans un rayon de 15 mètres.</p>"
		},
		"Thicket": {
			"name": "Bosquet",
			"description": "<p>Un bosquet d'arbres et de broussailles d'une largeur de 15 mètres surgit soudainement.</p>"
		},
		"Time Control": {
			"name": "Contrôle du temps",
			"description": "<p>Le temps dans une bulle de 15 mètres ralentit ou augmente de 10 % pendant 30 secondes.</p>"
		},
		"True Sight": {
			"name": "Vision réelle",
			"description": "<p>Vous voyez clairement les illusions environnantes.</p>"
		},
		"Upwell": {
			"name": "Marée haute",
			"description": "<p>Une source d'eau de mer apparaît.</p>"
		},
		"Vision": {
			"name": "Vision",
			"description": "<p>Vous contrôlez complètement ce qu'une créature voit.</p>"
		},
		"Visual Illusion": {
			"name": "Illusion visuelle",
			"description": "<p>Une illusion silencieuse, immobile et de la taille d'une salle de votre choix apparaît.</p>"
		},
		"Ward": {
			"name": "Garde",
			"description": "<p>Un cercle argenté de 15 mètres de diamètre apparaît sur le sol. Choisissez une espèce qui ne peut pas le traverser.</p>"
		},
		"Web": {
			"name": "Toile",
			"description": "<p>Vos poignets tirent des toiles épaisses.</p>"
		},
		"Widget": {
			"name": "Gadget",
			"description": "<p>Une version primitive d'un outil ou d'un objet dessiné apparaît devant vous, et disparaît après quelques instants.</p>"
		},
		"Wizard Mark": {
			"name": "Marque du magicien",
			"description": "<p>Votre doigt peut projeter un jet de peinture d'une couleur unique. Cette peinture n'est visible que par vous, et peut être vue à n'importe quelle distance, même à travers des objets solides.</p>"
		},
		"X-Ray Vision": {
			"name": "Vision à rayons X",
			"description": "<p>On peut voir à travers les murs, la terre, les vêtements, etc.</p>"
		}
	}
}