{
	"label": "Encore plus de sorts",
	"entries": {
		"Adaptive Skin": {
			"name": "Peau adaptative",
			"description": "<p>La cible peut vivre confortablement dans des environnements chauds ou froids.</p>"
		},
		"Addle Brain": {
			"name": "Brouille cerveau",
			"description": "<p>La cible doit réussir une sauvegarde de VOL ou tomber à 0 VOL pendant 1 heure.</p>"
		},
		"Animal Call": {
			"name": "Invocation d'animaux",
			"description": "<p>Invoque une créature banale. Elle n'a aucune loyauté envers vous ou vos alliés.</p>"
		},
		"Anti-Magic Globe": {
			"name": "Globe Anti-magie",
			"description": "<p>Une fine enveloppe de protection magique entoure une petite zone autour du lanceur. Pour chaque minute supplémentaire où le globe est actif, il subit une Fatigue supplémentaire.</p>"
		},
		"Arachnid's Finesse": {
			"name": "Maîtrise de l'arachnide",
			"description": "<p>La cible peut marcher sur les murs et les plafonds.</p>"
		},
		"Arcane Arrow": {
			"name": "Flèche arcanique",
			"description": "<p>Une énergie verte jaillit de vos doigts, infligeant 1d6 points de dégâts et ignorant les armures ordinaires.</p>"
		},
		"Arcane Confinement": {
			"name": "Confinement arcanique",
			"description": "<p>La cible est attachée par une corde magique, elle peut parler, mais rien de plus..</p>"
		},
		"Arcane Epistle": {
			"name": "Épître arcanique",
			"description": "<p>Vous écrivez une lettre que seul le lecteur désigné peut comprendre.</p>"
		},
		"Arcane Fireworks": {
			"name": "Feux d'artifice arcaniques",
			"description": "<p>La flamme ciblée se transforme en une grande conflagration de chaleur, de lumière et de son.</p>"
		},
		"Arcane Stain": {
			"name": "Tâche arcanique",
			"description": "<p>Inscrit une rune invisible que vous pouvez sentir. Perte de 1d4 WIL si elle est retirée.</p>"
		},
		"Architect's Eye": {
			"name": "Regard d'Architecte",
			"description": "<p>Toutes les portes cachées dans un rayon de 20 mètres s'illuminent comme si elles étaient en feu..</p>"
		},
		"Architect's Perfection": {
			"name": "Perfection d'Architecte",
			"description": "<p>Créez un mur, un sol ou un plafond holographique qui a l'air absolument réel.</p>"
		},
		"Astral Step": {
			"name": "Pas astral",
			"description": "<p>Vous et toutes autres personnes qui vous touchent êtes instantanément transportés vers un endroit où vous êtes déjà allé.</p>"
		},
		"Banishment": {
			"name": "Bannissement",
			"description": "<p>Sauvegarde de VOL ou la créature retourne dans son plan d'origine.</p>"
		},
		"Become Unseen": {
			"name": "Devenir invisible",
			"description": "<p>La cible devient invisible pendant 1 heure, et peut toujours utiliser ses capacités et attaquer sans être détectée. Ensuite, elle passe en privation.</p>"
		},
		"Beguilement": {
			"name": "Séduction",
			"description": "<p>L'humanoïde ciblé doit faire une sauvegarde de VOL ou est contrôlé par télépathie.</p>"
		},
		"Bewildering Fog": {
			"name": "Brouillard déroutant",
			"description": "<p>Un brouillard brumeux vous entoure dans un rayon de 6 mètres. Les attaques à l'intérieur de la brume sont affaiblies</p>"
		},
		"Blazing Defense": {
			"name": "Défense ardente",
			"description": "<p>Vous créez un bouclier de flammes (+1 Armure, 1d6 dégâts). Le feu ne peut pas vous blesser.</p>"
		},
		"Blessing": {
			"name": "Bénédiction",
			"description": "<p>Les attaques de la cible sont améliorées et les attaques non-Explosives sont affaiblies contre elle jusqu'à ce qu'elle subisse des dégâts.</p>"
		},
		"Bolster": {
			"name": "Soutien",
			"description": "<p>Une personne que vous pouvez voir est enhardie par vos paroles pendant quelques minutes : ses attaques sont renforcées et elle ne peut pas être en privation.</p>"
		},
		"Bound": {
			"name": "Bondir",
			"description": "<p>La cible peut faire un seul saut vers n'importe quel endroit qu'elle peut voir.</p>"
		},
		"Boundless Message": {
			"name": "Message sans frontières",
			"description": "<p>Délivre une seule phrase à une créature instantanément, quelle que soit la distance.</p>"
		},
		"Breath Soup": {
			"name": "Bouffée d'haleine",
			"description": "<p>Bloque la vision et ralentit les mouvements.</p>"
		},
		"Burning Missile": {
			"name": "Missile brulant",
			"description": "<p>Vous tirez un missile acide qui inflige 1d6 points de dégâts à une cible pour chaque round où il n'est pas rincé.</p>"
		},
		"Burnishing Bubble": {
			"name": "Bulle polie",
			"description": "<p>La cible est entourée d'une sphère impénétrable qui roule sur le sol, à moins qu'elle ne réussisse une sauvegarde de DEX.</p>"
		},
		"Calcify": {
			"name": "Calcifier",
			"description": "<p>L'objet cible se transforme en pierre au contact du lanceur de sorts. Les cibles vivantes doivent faire une sauvegarde de FOR.</p>"
		},
		"Catsense": {
			"name": "Sens félin",
			"description": "<p>La cible a des sens aiguisés pendant l'heure qui suit, surtout la nuit.</p>"
		},
		"Chilling Graze": {
			"name": "Toucher glacial",
			"description": "<p>La cible perd 1d4+1 FOR et est en privation.</p>"
		},
		"Cinder Flesh": {
			"name": "Chair de cendre",
			"description": "<p>Des faisceaux d'énergie brûlent les ennemis (1d10 dégâts explosifs) en ligne droite.</p>"
		},
		"Circle of Arcane Protection": {
			"name": "Cercle de protection arcanique",
			"description": "<p>Les êtres magiques ou divins ne peuvent pas entrer dans un cercle de 3 mètres.</p>"
		},
		"Cleanse": {
			"name": "Purification",
			"description": "<p>Les aliments pourris ou empoisonnés deviennent comestibles.</p>"
		},
		"Cold Spray": {
			"name": "Spray froid",
			"description": "<p>Un jet d'air froid fait d6 dégâts à 6 mètres dans une direction.</p>"
		},
		"Conceal Object": {
			"name": "Cacher l'objet",
			"description": "<p>Masque un objet contre la divination ou la scrutation.</p>"
		},
		"Conquer Gravity": {
			"name": "Maîtrise de la gravité",
			"description": "<p>La cible se déplace vers le haut ou vers le bas en fonction de vos envie.</p>"
		},
		"Cosmic Fingertips": {
			"name": "Bout des doigts cosmiques",
			"description": "<p>Vos mains sculptent la pierre, la roche ou les minéraux dans la forme que vous souhaitez.</p>"
		},
		"Coup de Grâce": {
			"name": "Coup de Grâce",
			"description": "<p>La prochaine attaque d'un allié ignore l'armure et inflige des dégâts directement sur la FOR de sa cible.</p>"
		},
		"Craft from Clay": {
			"name": "Art de l'argile",
			"description": "<p>Toute cible naturelle ou terrestre est transformée (roche en boue, lave en roche, etc.)..</p>"
		},
		"Create Unlife": {
			"name": "Créer la non-vie",
			"description": "<p>Crée 1d4 squelettes ou morts-vivants à partir de cadavres. Sauvegarde de VOL toutes les heures pour les contrôler.</p>"
		},
		"Cure-All": {
			"name": "Remède universel",
			"description": "<p>Une seule maladie se dissipe à votre contact.</p>"
		},
		"Curse of the Sightless": {
			"name": "Malédiction des aveugles",
			"description": "<p>Toute personne se trouvant à portée de vue doit faire une sauvegarde de VOL ou être aveuglée.</p>"
		},
		"Curse Unlife": {
			"name": "Malédiction de la non-vie",
			"description": "<p>Inflige 1d4+2 dégâts de FOR à un mort-vivant, en ignorant les armures et les résistances.</p>"
		},
		"Cute Ink": {
			"name": "Encre fraîche",
			"description": "<p>Une seule page d'un livre peut être modifiée pour en cacher le véritable contenu.</p>"
		},
		"Darksight": {
			"name": "Nyctalope",
			"description": "<p>La cible peut voir à 20 mètres dans l'obscurité totale.</p>"
		},
		"Death's Breath": {
			"name": "Souffle de la mort",
			"description": "<p>Vous invoquez un nuage empoisonné (d6 perte de FOR) que vous pouvez contrôler.</p>"
		},
		"Devil's Comedian": {
			"name": "Comique diabolique",
			"description": "<p>Sauvegarde VOL ou la cible rit de façon incontrôlée, incapable d'entreprendre la moindre action.</p>"
		},
		"Disaster Fluid": {
			"name": "Fluide catastrophique",
			"description": "<p>Tout ce qui se trouve dans un carré de 3 mètres de côté devient glissant ; sauvegarde DEX pour éviter de glisser.</p>"
		},
		"Disrupt Scry": {
			"name": "Perturber l'analyse",
			"description": "<p>Les divinations futures d'une créature ou d'un objet sont trompées selon votre volonté.</p>"
		},
		"Doppleganger": {
			"name": "Doppleganger",
			"description": "<p>Vous créez 1d6 copies de leurres de la personne que vous touchez. Les leurres sont dissipés par un toucher.</p>"
		},
		"Doubleskin": {
			"name": "Agrandir",
			"description": "<p>L'humanoïde ciblé double de taille.</p>"
		},
		"Dreampoison": {
			"name": "Rêvepoison",
			"description": "<p>La cible est en privation après avoir subi une nuit de mauvais rêves.</p>"
		},
		"Dreamtalker": {
			"name": "Parlerêve",
			"description": "<p>Envoie un message à toute personne endormie</p>"
		},
		"Earsplit": {
			"name": "Oreille fendue",
			"description": "<p>Toute personne à portée de voix est assourdie.</p>"
		},
		"Easy Descent": {
			"name": "Descente en douceur",
			"description": "<p>Les objets ou les créatures à proximité tombent très lentement.</p>"
		},
		"Edifice": {
			"name": "Édifice",
			"description": "<p>Vous invoquez un mur de pierre jusqu'à 6 mètres de large que vous pouvez contrôler.</p>"
		},
		"Energize Rope": {
			"name": "Corde stimulée",
			"description": "<p>Un objet en forme de corde se déplace à votre commande.</p>"
		},
		"Ensorcelled": {
			"name": "Ensorcelé",
			"description": "<p>Les créatures sont charmées  pendant quelques minutes à moins qu'elles ne réussissent une sauvegarde de VOL.</p>"
		},
		"Envision": {
			"name": "Épier",
			"description": "<p>Espionne une cible que vous avez rencontrée, même à travers de vastes distances. Sur une sauvegarde de VOL, ils peuvent sentir votre présence.</p>"
		},
		"Ephemeral Audio": {
			"name": "Son éphémère",
			"description": "<p>Pointez un endroit. Toute personne à proximité entend le son que vous avez choisi, quel que soit le volume.</p>"
		},
		"Epidemic": {
			"name": "Épidémie",
			"description": "<p>Infecte la cible avec une maladie, qui se propage jusqu'à ce que la source de la magie soit détruite.</p>"
		},
		"Extraplanar Convocation": {
			"name": "Convocation extraplanaire",
			"description": "<p>Invoque tout être extraplanaire sur votre plan. Il n'a aucune loyauté envers vous ou vos alliés.</p>"
		},
		"Extraplanar Request": {
			"name": "Demande extraplanaire",
			"description": "<p>Posez une seule question à une entité extraplanaire aléatoire.</p>"
		},
		"Feline Dexterity": {
			"name": "Dextérité féline",
			"description": "<p>La cible devient souple, légère et aussi rapide que le vif-argent.</p>"
		},
		"Find Virulence": {
			"name": "Détecter poison",
			"description": "<p>Détecte le poison chez toute créature ou objet dans un rayon de 10 mètres.</p>"
		},
		"Fire Curse": {
			"name": "Malédiction du feu",
			"description": "<p>Un objet que vous touchez est imprégné d'un piège à flammes caché infligeant 1d4+2 dégâts de FOR.</p>"
		},
		"Firey Missile": {
			"name": "Flèche incendiaire",
			"description": "<p>Un arc que vous touchez peut tirer des flèches enflammées (1d10 dégâts) pendant une minute.</p>"
		},
		"Fish Lung": {
			"name": "Poumon de poisson",
			"description": "<p>Une cible peut respirer sous l'eau jusqu'à ce qu'elle refasse surface.</p>"
		},
		"Fleetfooted": {
			"name": "Pieds flottants",
			"description": "<p>Une créature se déplace à double vitesse.</p>"
		},
		"Flicker": {
			"name": "Scintillement",
			"description": "<p>La cible disparaît aléatoirement et réapparaît une fois à la volonté du lanceur.</p>"
		},
		"Fog of Nausea": {
			"name": "Brouillard de nausée",
			"description": "<p>Un nuage de vapeurs nauséabondes se déverse des pages du livre de sorts. Toute personne à proximité doit faire une sauvegarde FOR ou vomir de manière incontrôlée.</p>"
		},
		"Fold Portal": {
			"name": "Portail de repli",
			"description": "<p>Une porte que vous touchez s'ouvre sur une autre porte que vous avez déjà franchie, jusqu'à ce qu'elle se referme.</p>"
		},
		"Foolishness": {
			"name": "Bêtise",
			"description": "<p>Une cible que vous touchez devient vulnérable aux sautes d'humeur, aux conclusions hâtives et aux comportements stupides. Elle perd également 1d6 VOL pendant 24 heures (jusqu'à un minimum de 1).</p>"
		},
		"Fortify": {
			"name": "Fortifier",
			"description": "<p>Les dommages causés par la chaleur, la glace, l'acide ou l'électricité sont affaiblis contre une cible pendant l'heure suivante.</p>"
		},
		"Frozen Corpse": {
			"name": "Cadavre gelé",
			"description": "<p>Un cadavre que vous touchez est préservé.</p>"
		},
		"Gale": {
			"name": "Grand vent",
			"description": "<p>Vous invoquez un mur d'énergie impénétrable jusqu'à 4 mètres de large.</p>"
		},
		"Ghost Whisper": {
			"name": "Chuchotement des esprits",
			"description": "<p>Vous et un allié êtes reliés, capables de converser en phrases courtes pendant une heure.</p>"
		},
		"Gift of Flight": {
			"name": "Don de voler",
			"description": "<p>La cible peut voler pendant un court moment.</p>"
		},
		"Glacier": {
			"name": "Glacier",
			"description": "<p>Vous créez un mur de glace (15 END, 3 Armure) autour d'une créature de votre choix.</p>"
		},
		"Gorgon's Gaze": {
			"name": "Regard de la Gorgone",
			"description": "<p>La cible est transformée en statue si elle rate son jet de sauvegarde de VOL. Une réussite annule le sort ; le détenteur doit réussir un jet de sauvegarde de VOL ou le livre est détruit.</p>"
		},
		"Great Ball of Fire": {
			"name": "Grande boule de feu",
			"description": "<p>Vous tirez une boule de flammes (1d10 points de dégâts) jusqu'à une distance de 6 mètres.</p>"
		},
		"Hand of the Protector": {
			"name": "Main du Protecteur",
			"description": "<p>Une main géante et flottante bloque tous les dégâts d'un seul adversaire jusqu'à ce que vous soyez à l'abri du danger.</p>"
		},
		"Healing Grace": {
			"name": "Grâce de guérison",
			"description": "<p>Une cible guérit 1d6 FOR, et vous êtes en privation jusqu'à ce que vous preniez le temps de méditer, prier ou dormir.</p>"
		},
		"Heatless Torch": {
			"name": "Torche froide",
			"description": "<p>Transforme tout objet en une torche permanente et sans chaleur.</p>"
		},
		"Hedgemagick": {
			"name": "Petite magie",
			"description": "<p>Vous réalisez un tour de magie mineur (création de flamme, de vent, de lumière ou de son).</p>"
		},
		"Hempen Hoop": {
			"name": "Espoir de chanvre",
			"description": "<p>Une corde se déplace à votre commandement.</p>"
		},
		"Hide Mind": {
			"name": "Cacher l'esprit",
			"description": "<p>La prochaine personne à fouiller dans votre esprit ou vos allées et venues se fait berner.</p>"
		},
		"Hoodwink Monster": {
			"name": "Monstre capricieux",
			"description": "<p>Le monstre cible fait une sauvegarde de VOL ou vous traite comme un allié.</p>"
		},
		"Hoodwink Person": {
			"name": "Personne capricieuse",
			"description": "<p>La cible devient un ami jusqu'à ce qu'elle soit hors de vue.</p>"
		},
		"Hovering Protection": {
			"name": "Protection volante",
			"description": "<p>Un disque transparent en vol stationnaire se matérialise autour d'un allié et lui confère 1 Armure.</p>"
		},
		"Ice Ray": {
			"name": "Rayon de glace",
			"description": "<p>La glace et la neige coulent du bout de vos doigts, infligeant 1d8 points de dégâts (explosif) en ligne droite.</p>"
		},
		"Icy Tempest": {
			"name": "Tempête glaciale",
			"description": "<p>La grêle inflige 1d12 points de dégâts dans un rayon de 6 mètres.</p>"
		},
		"Ill Fate": {
			"name": "Mauvais sort",
			"description": "<p>La cible échoue automatiquement à sa prochaine sauvegarde.</p>"
		},
		"Illusory Landscape": {
			"name": "Paysage illusoire",
			"description": "<p>Vous pouvez faire en sorte qu'un type de terrain ressemble à un autre.</p>"
		},
		"Incorporeal Shrug": {
			"name": "Dédain incorporel",
			"description": "<p>Ignorer une seule attaque.</p>"
		},
		"Induce Despair": {
			"name": "Susciter le désespoir",
			"description": "<p>La cible doit réussir une sauvegarde de VOL ou ses attaques sont affaiblies.</p>"
		},
		"Induce Horror": {
			"name": "Susciter l'horreur",
			"description": "<p>La cible fait une sauvegarde de VOL ou fuit.</p>"
		},
		"Inferno": {
			"name": "Inferno",
			"description": "<p>Vous invoquez un mur de flammes d'une largeur maximale de 6 mètres. Toute personne qui le traverse subit une perte de 1d6 FOR.</p>"
		},
		"Influence": {
			"name": "Emprise",
			"description": "<p>La cible gagne une armure de 3 mais la course et la nage sont impossibles.</p>"
		},
		"Insubstantiate": {
			"name": "Insubstantiel",
			"description": "<p>La cible devient insubstantielle et peut flotter.</p>"
		},
		"Kraken's Curse": {
			"name": "Malédiction du Kraken",
			"description": "<p>Les tentacules agrippent tous ceux qui se trouvent dans un rayon de 6 mètres, avec une sauvegarde FOR pour se libérer.</p>"
		},
		"Lamp's Hue": {
			"name": "Teinte de lampe",
			"description": "<p>L'objet cible brille comme une torche pendant une heure.</p>"
		},
		"Latch": {
			"name": "Loquet",
			"description": "<p>Une boîte, une armoire ou une porte non verrouillée s'ouvre ou se ferme à votre commande.</p>"
		},
		"Librarian's Trap": {
			"name": "Piège du bibliothécaire",
			"description": "<p>Inflige  1d4+2 FOR de dégâts lorsqu'il est lu.</p>"
		},
		"Lichsense": {
			"name": "Sens de Liche",
			"description": "<p>Vous sentez tous les morts-vivants dans un rayon de 20 mètres. Sauvegarde VOL pour éviter la détection par les morts-vivants intelligents.</p>"
		},
		"Light Show": {
			"name": "Spectacle de lumière",
			"description": "<p>Vous contrôlez un éblouissant spectacle de lumière et de couleur.</p>"
		},
		"Lightning Strike": {
			"name": "Coup de foudre",
			"description": "<p>De l'électricité jaillit du bout de vos doigts et inflige 1d12 points de dégâts (explosion) en ligne droite.</p>"
		},
		"Linguist": {
			"name": "Linguiste",
			"description": "<p>Pendant l'heure qui suit, vous pouvez parler et comprendre n'importe quelle langue courante.</p>"
		},
		"Magic Seal": {
			"name": "Verrou magique",
			"description": "<p>Verrouille magiquement une porte, un portail ou un coffre.</p>"
		},
		"Major Genesis": {
			"name": "Genèse majeure",
			"description": "<p>Crée un objet de pierre ou de métal non vivant dont la taille ne dépasse pas 1 mètre cube.</p>"
		},
		"Maker": {
			"name": "Artisan",
			"description": "<p>Transforme les matières premières en produits finis.</p>"
		},
		"Manic Fury": {
			"name": "Furie maniaque",
			"description": "<p>Les attaques de la cible sont améliorées. Elle doit faire une sauvegarde de VOL après une mise à mort réussie ou perdre le contrôle, attaquant toute personne en vue.</p>"
		},
		"Masquerade": {
			"name": "Mascarade",
			"description": "<p>Vous prenez la ressemblance d'une créature similaire que vous avez vue.</p>"
		},
		"Master Undead": {
			"name": "Maîtrise des morts-vivants",
			"description": "<p>Les créatures mortes-vivantes obéissent à votre commandement. Les morts-vivants intelligents font une sauvegarde de VOL.</p>"
		},
		"Mental Tripwire": {
			"name": "Fil-piège mental",
			"description": "<p>Les intrus déclenchent une alarme audible uniquement par vous.</p>"
		},
		"Mind Bond": {
			"name": "Lien mental",
			"description": "<p>Deux alliés peuvent communiquer via un lien mental pour le reste de la journée.</p>"
		},
		"Mind Reader": {
			"name": "Lit les pensées",
			"description": "<p>Vous pouvez voir ou entendre n'importe quelle personne que vous avez déjà rencontrée.</p>"
		},
		"Miniaturize": {
			"name": "Miniaturiser",
			"description": "<p>Un objet se réduit à un dixième de sa taille.</p>"
		},
		"Minor Aegis": {
			"name": "Égide mineure",
			"description": "<p>Une cible que vous touchez ignore la prochaine blessure provenant d'une source spécifique./p>"
		},
		"Minor Genesis": {
			"name": "Genèse mineure",
			"description": "<p>Crée un objet de matière non vivante dont la taille ne dépasse pas 30 cm3.</p>"
		},
		"Mirage": {
			"name": "Mirage",
			"description": "<p>Vous invoquez une illusion simple et silencieuse de votre choix.</p>"
		},
		"Molasses Veins": {
			"name": "Veines molassonnes",
			"description": "<p>Une seule cible se déplace à demi-vitesse.</p>"
		},
		"Murky Bubble": {
			"name": "Bulle sombre",
			"description": "<p>Vous créez une bulle d'ombre surnaturelle dans un rayon de 6 mètres.</p>"
		},
		"Necrotic Touch": {
			"name": "Toucher nécrotique",
			"description": "<p>La cible doit faire une sauvegarde DEX ou est paralysée.</p>"
		},
		"Obfuscate": {
			"name": "Dérouter",
			"description": "<p>La cible ne peut être observée ni par la divination ni par la scrutation.</p>"
		},
		"Obfuscation": {
			"name": "Obfuscation",
			"description": "<p>Modifie votre apparence.</p>"
		},
		"Obscuring Mist": {
			"name": "Brouillard Obscurcissant",
			"description": "<p>Un brouillard flottant obscurcit la vision dans un rayon de 90 mètres.</p>"
		},
		"Opaque Cover": {
			"name": "Couverture opaque",
			"description": "<p>Les détails concernant votre personne deviennent obscurs et non mémorisables.</p>"
		},
		"Orb of Ignus": {
			"name": "Orbe d'Ignus",
			"description": "<p>Vous contrôlez une boule de feu flottante (1d8 points de dégâts) pendant un court instant.</p>"
		},
		"Orb of Immortality": {
			"name": "Orbe d'immortalité",
			"description": "<p>Les attaques mondaines ne peuvent blesser personne dans un rayon de 3 mètres, et vice-versa.</p>"
		},
		"Otherwordly Pet": {
			"name": "Animal de l'Autre Monde",
			"description": "<p>Invoque une créature extraplanaire inintelligente de la taille d'un petit chien. Elle n'a aucune loyauté envers vous ou vos alliés.</p>"
		},
		"Otherworldly Gate": {
			"name": "Porte de l'Autre Monde",
			"description": "<p>Ouvre un portail vers une autre réalité. Ça marche dans les deux sens.</p>"
		},
		"Paincurrent": {
			"name": "Courant douloureux",
			"description": "<p>Un arc d'électricité passe du bout de vos doigts à une cible que vous touchez. Elle subit 1d8 points de dégâts (1d12 si elle porte une armure de métal).</p>"
		},
		"Passage": {
			"name": "Passage",
			"description": "<p>Crée un passage temporaire à travers le bois, la pierre ou la brique.</p>"
		},
		"Passive Invisibility": {
			"name": "Invisibilité passive",
			"description": "<p>La cible est invisible jusqu'à ce qu'elle tente de faire du mal.</p>"
		},
		"Peeping Warlock": {
			"name": "Peeping Warlock",
			"description": "<p>You control a pair of floating eyes so long as yours remain closed.</p>"
		},
		"Perfect Illusion": {
			"name": "Perfect Illusion",
			"description": "<p>Creates an image with sound, smell and thermal effects, activated according to a trigger you choose. Touching the image or making a successful WIL save will reveal the illusion.</p>"
		},
		"Perfect Preservation": {
			"name": "Perfect Preservation",
			"description": "<p>A weapon you touch becomes immune to wear, mundane damage or elemental effects. The spell wears off after a day.</p>"
		},
		"Phantom Hound": {
			"name": "Phantom Hound",
			"description": "<p>A ghostly canine (4 HP, bite (1d4)) obeys your commands for up to one hour.</p>"
		},
		"Phase Anchor": {
			"name": "Phase Anchor",
			"description": "<p>Binds an extraplanar creature to your will until it performs a task specific task, after which they must pass a WIL save to escape (good luck).</p>"
		},
		"Phase Sneak": {
			"name": "Phase Sneak",
			"description": "<p>Anyone within a 10ft radius is rendered invisible.</p>"
		},
		"Phase Touch": {
			"name": "Phase Touch",
			"description": "<p>A disembodied, floating hand obeys your whims but is immaterial. The next Spellbook, ability or item that relies on touch now works from a distance.</p>"
		},
		"Philolomancy": {
			"name": "Philolomancy",
			"description": "<p>You understand all spoken and written languages.</p>"
		},
		"Planal Metamorphosis": {
			"name": "Planal Metamorphosis",
			"description": "<p>Invisible creatures or objects are revealed.</p>"
		},
		"Planar Anchor": {
			"name": "Planar Anchor",
			"description": "<p>Bars extradimensional movement.</p>"
		},
		"Plant Scourge": {
			"name": "Plant Scourge",
			"description": "<p>Plants within eyesight wither and die.</p>"
		},
		"Pocket Container": {
			"name": "Pocket Container",
			"description": "<p>Summons a chest from an immaterial plane. It holds up to 6 items. The chest is dismissed at will.</p>"
		},
		"Pocket Sun": {
			"name": "Pocket Sun",
			"description": "<p>You create a halo of bright light in a 60ft radius.</p>"
		},
		"Prisma Shard": {
			"name": "Prisma Shard",
			"description": "<p>An array of hypnotic lights fascinate nearby creatures, unless they pass a WIL save.</p>"
		},
		"Profane Reveal": {
			"name": "Profane Reveal",
			"description": "<p>Target must WIL save or its attacks are impaired. Target an empty space to reveal invisible objects or creatures.</p>"
		},
		"Psychic Eye": {
			"name": "Psychic Eye",
			"description": "<p>Invisible floating eye allowing you to observe a single location as present.</p>"
		},
		"Psychokinesis": {
			"name": "Psychokinesis",
			"description": "<p>Magically moves an object up to half your weight.</p>"
		},
		"Puppeteer": {
			"name": "Puppeteer",
			"description": "<p>You can throw your voice a great distance away</p>"
		},
		"Purge Text": {
			"name": "Purge Text",
			"description": "<p>Mundane or magical writing vanishes at your touch.</p>"
		},
		"Pyramid of Passivity": {
			"name": "Pyramid of Passivity",
			"description": "<p>Target creatures must make a DEX save or their attacks are impaired.</p>"
		},
		"Pyschic Touch": {
			"name": "Pyschic Touch",
			"description": "<p>You can hear target's surface thoughts, so long as you touch them.</p>"
		},
		"Rat-Tat-Tat": {
			"name": "Rat-Tat-Tat",
			"description": "<p>Loudly opens a locked or magically sealed door or chest.</p>"
		},
		"Ravenless Message": {
			"name": "Ravenless Message",
			"description": "<p>You send a short message 1 mile that anyone along its path can hear.</p>"
		},
		"Reject Unlife": {
			"name": "Reject Unlife",
			"description": "<p>Nearby undead are immobilized for 30 seconds or until you take another action.</p>"
		},
		"Remembered Voice": {
			"name": "Remembered Voice",
			"description": "<p>A spot you mark becomes the trigger for a supernatural recording of your voice, delivering a short message of your choice.</p>"
		},
		"Reverie": {
			"name": "Reverie",
			"description": "<p>Targets become dazed for a moment, as if lost in daydream.</p>"
		},
		"Runic Harm": {
			"name": "Runic Harm",
			"description": "<p>A rune you draw causes great pain to the reader, who must WIL save or scream until they pass out (1d4 WIL loss). A successful save destroys the rune.</p>"
		},
		"Runic Slumber": {
			"name": "Runic Slumber",
			"description": "<p>A rune you draw puts the reader into a magical sleep that lasts 1d6 hours.</p>"
		},
		"Safe Haven": {
			"name": "Safe Haven",
			"description": "<p>You summon a floating, invisible refuge for 8 hours. It fits up to 8 people comfortably.</p>"
		},
		"Scintillate": {
			"name": "Scintillate",
			"description": "<p>Target must WIL save or their attacks become impaired.</p>"
		},
		"Scry Creature": {
			"name": "Scry Creature",
			"description": "<p>Indicates the precise location of a familiar creature.</p>"
		},
		"Scry Object": {
			"name": "Scry Object",
			"description": "<p>Indicates the precise location of an object, known or otherwise.</p>"
		},
		"Scrying Ward": {
			"name": "Scrying Ward",
			"description": "<p>For 24 hours you become aware of any magical eavesdropping.</p>"
		},
		"Sculpt Water": {
			"name": "Sculpt Water",
			"description": "<p>Raise, lower or part nearby water.</p>"
		},
		"Secret Attaché": {
			"name": "Secret Attaché",
			"description": "<p>You summon an invisible creature of great power that obeys your every command. Reading from other Spellbooks dispels the creature.</p>"
		},
		"Shelter": {
			"name": "Shelter",
			"description": "<p>Creates a standing edifice that can shelter up to 10 creatures, disappearing after 24 hours.</p>"
		},
		"Shrinking Cant": {
			"name": "Shrinking Cant",
			"description": "<p>A humanoid creature you touch halves in size.</p>"
		},
		"Signal": {
			"name": "Signal",
			"description": "<p>Sends up a flare that can be seen for some distance.</p>"
		},
		"Simple Illusion": {
			"name": "Simple Illusion",
			"description": "<p>Creates a simple image with sound. A cursory investigation will reveal the illusory image.</p>"
		},
		"Sinister Flame": {
			"name": "Sinister Flame",
			"description": "<p>Target's palms are lined with flames (1d4+1 STR loss) for one minute.</p>"
		},
		"Sinister Polymorph": {
			"name": "Sinister Polymorph",
			"description": "<p>WIL save or target is transformed into a harmless animal.</p>"
		},
		"Skillfull Repair": {
			"name": "Skillfull Repair",
			"description": "<p>You make minor repairs to a nonliving object.</p>"
		},
		"Sky Raft": {
			"name": "Sky Raft",
			"description": "<p>You summon a 3ft wide floating disk that holds up to 100lbs.</p>"
		},
		"Solar Portal": {
			"name": "Solar Portal",
			"description": "<p>Sends an extraplanar message to all beings that wish to enter your plane. You have no choice which being answers and it holds no loyalty to you or your allies.</p>"
		},
		"Song of Repose": {
			"name": "Song of Repose",
			"description": "<p>Target falls into a deep slumber.</p>"
		},
		"Sonic Shattering": {
			"name": "Sonic Shattering",
			"description": "<p>A sonic wave causes 1d6 STR loss to susceptible objects or crystalline creatures, ignoring armor.</p>"
		},
		"Sorcerer's Lock": {
			"name": "Sorcerer's Lock",
			"description": "<p>Any door (magical or otherwise) is held shut until you leave its vicinity.</p>"
		},
		"Soul Annex": {
			"name": "Soul Annex",
			"description": "<p>Target's spirit is caged within their body and replaced with the caster's. If the body is slain the original soul departs, but the caster must pass a WIL save to return to their body.</p>"
		},
		"Steer's Strength": {
			"name": "Steer's Strength",
			"description": "<p>Target's strength triples; unarmed attacks are enhanced.</p>"
		},
		"Strength Tap": {
			"name": "Strength Tap",
			"description": "<p>A target you touch loses 1d6 STR, which is transferred to you (up to your max STR).</p>"
		},
		"Stumbling Steps": {
			"name": "Stumbling Steps",
			"description": "<p>A target you touch becomes deprived and loses 1 STR.</p>"
		},
		"Stupefaction": {
			"name": "Stupefaction",
			"description": "<p>Target temporarily loses sense of place and time. WIL save to overcome.</p>"
		},
		"Sudden Slumber": {
			"name": "Sudden Slumber",
			"description": "<p>Target falls asleep for 1d4 hours.</p>"
		},
		"Summon Elemental": {
			"name": "Summon Elemental",
			"description": "<p>A being of fire, wire, earth, or wind manifests from available matter to perform a single task for the caster. It follows this command against its will.</p>"
		},
		"Sway Will": {
			"name": "Sway Will",
			"description": "<p>A target is compelled to follow a stated course of action, without understanding why.</p>"
		},
		"Temporary Reprieve": {
			"name": "Temporary Reprieve",
			"description": "<p>Target regains any lost STR, but loses it again after a few minutes.</p>"
		},
		"Terrify": {
			"name": "Terrify",
			"description": "<p>Targets within eyesight must pass a WIL save or flee.</p>"
		},
		"Terrifying Illusion": {
			"name": "Terrifying Illusion",
			"description": "<p>A target is hunted by a terrible creature only they can see. Its attacks do 1d12 damage; on Critical Damage they must pass a WIL save or become catatonic.</p>"
		},
		"Thief's Bane": {
			"name": "Thief's Bane",
			"description": "<p>An object appears trapped, even to an experienced thief.</p>"
		},
		"Thwart the Elements": {
			"name": "Thwart the Elements",
			"description": "<p>Damage from energy blasts are impaired against a target for the next hour.</p>"
		},
		"Tongue of the Blue Serpent": {
			"name": "Tongue of the Blue Serpent",
			"description": "<p>Rust-colored, serpentine letters materialize on a surface you choose. Anyone reading these words becomes immobilized unless they succeed a WIL save.</p>"
		},
		"Torrential Moat": {
			"name": "Torrential Moat",
			"description": "<p>You summon a powerful wind that deflects arrows, smaller creatures, and noxious gases.</p>"
		},
		"Toxic Blast": {
			"name": "Toxic Blast",
			"description": "<p>A small orb of acid deals 1d6 blast damage to a target.</p>"
		},
		"Transform Aura": {
			"name": "Transform Aura",
			"description": "<p>Target's aura is made non-magical or vice-versa.</p>"
		},
		"True Name": {
			"name": "True Name",
			"description": "<p>Determines the properties of a magical item you touch.</p>"
		},
		"Trueshift": {
			"name": "Trueshift",
			"description": "<p>A willing target takes on a new form (keeping only their WIL), but must pass a WIL save to shift out.</p>"
		},
		"Twilight Steed": {
			"name": "Twilight Steed",
			"description": "<p>Summons an arcane steed that never tires, but dissipates within daylight.</p>"
		},
		"Ultimate Sacrifice": {
			"name": "Ultimate Sacrifice",
			"description": "<p>The book's holder transfer's their life force into a corpse, reviving both body and soul.</p>"
		},
		"Uncurse": {
			"name": "Uncurse",
			"description": "<p>A person or object you touch is freed from a curse or nefarious spell.</p>"
		},
		"Undefinable Target": {
			"name": "Undefinable Target",
			"description": "<p>An ally becomes immune to mundane ranged attacks for one round.</p>"
		},
		"Undeniable Courage": {
			"name": "Undeniable Courage",
			"description": "<p>Target passes next WIL save and their attacks are enhanced.</p>"
		},
		"Unflappable Endurance": {
			"name": "Unflappable Endurance",
			"description": "<p>Target does not take Fatigue from non-magical activities or become deprived until their next rest.</p>"
		},
		"Vermin Plague": {
			"name": "Vermin Plague",
			"description": "<p>Summons a swarm of bats, rats, spiders or similar creatures of your choice. They are harmless but distracting and hold no loyalty towards you or your allies.</p>"
		},
		"Vines of Ichor": {
			"name": "Vines of Ichor",
			"description": "<p>You spread sticky spiderwebs on the walls, floor and ceilings within a 20ft radius.</p>"
		},
		"Warrior's Edge": {
			"name": "Warrior's Edge",
			"description": "<p>Target weapon is enhanced, and victim automatically fails a critical damage save.</p>"
		},
		"Windborn": {
			"name": "Windborn",
			"description": "<p>You direct a powerful wind in a straight line, strong enough to blow over small boulders.</p>"
		},
		"Winter's Woe": {
			"name": "Winter's Woe",
			"description": "<p>An icy storm assails multiple targets, obscuring visibility and making the ground icy and treacherous.</p>"
		},
		"Witch Sight": {
			"name": "Witch Sight",
			"description": "<p>Magical auras become visible to you for one hour.</p>"
		},
		"Wizard's Exit": {
			"name": "Wizard's Exit",
			"description": "<p>You and and anyone you touch can flee to safety at double speed.</p>"
		},
		"Wizard's Grasp": {
			"name": "Wizard's Grasp",
			"description": "<p>You control a phantasmal hand that can lift up to 5 pounds.</p>"
		},
		"Wizard's Haven": {
			"name": "Wizard's Haven",
			"description": "<p>A small, walled-in area cannot be scryed.</p>"
		},
		"Wizardsniff": {
			"name": "Wizardsniff",
			"description": "<p>You can feel any magic within a 60ft radius.</p>"
		},
		"Word of Pain": {
			"name": "Word of Pain",
			"description": "<p>A single phrase from your lips does 1d12 blast damage. Affected targets are also deafened.</p>"
		}
	},
	"mapping": {
		"description": "data.description"
	}
}